mustSelectFolder=\u30BF\u30FC\u30B2\u30C3\u30C8\u30D5\u30A9\u30EB\u30C0\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002mustSelectPriority=\u512A\u5148\u5EA6\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002mustSelectLabel=\u30E9\u30D9\u30EB\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002mustEnterName=\u3053\u306E\u632F\u308A\u5206\u3051\u306B\u540D\u79F0\u3092\u3064\u3051\u3066\u304F\u3060\u3055\u3044\u3002mustSelectAction=\u5C11\u306A\u304F\u3068\u3082\u4E00\u3064\u306E\u632F\u308A\u5206\u3051\u30A2\u30AF\u30B7\u30E7\u30F3\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002cannotHaveDuplicateFilterTitle=\u632F\u308A\u5206\u3051\u540D\u3092\u8907\u88FDcannotHaveDuplicateFilterMessage=\u3053\u306E\u632F\u308A\u5206\u3051\u540D\u306F\u65E2\u306B\u4F7F\u7528\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u5225\u306E\u540D\u79F0\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002deleteFilterConfirmation=\u3053\u306E\u632F\u308A\u5206\u3051\u3092\u524A\u9664\u3057\u3066\u3082\u69CB\u3044\u307E\u305B\u3093\u304B\uFF1FuntitledFilterName=\u540D\u79F0\u672A\u8A2D\u5B9A\u306E\u632F\u308A\u5206\u3051filterListBackUpMsg=\u632F\u308A\u5206\u3051\u6761\u4EF6\u304C\u4FDD\u5B58\u3055\u308C\u3066\u3044\u308B msgFilterRules.dat \u30D5\u30A1\u30A4\u30EB\u3092\u8AAD\u307F\u53D6\u308C\u306A\u3044\u306E\u3067\u3001\u632F\u308A\u5206\u3051\u304C\u6A5F\u80FD\u3057\u307E\u305B\u3093\u3002\u73FE\u5728\u306E\u30D5\u30A1\u30A4\u30EB\u3092 rulesbackup.dat \u3068\u3044\u3046\u540D\u79F0\u3067\u30D0\u30C3\u30AF\u30A2\u30C3\u30D7\u3068\u3057\u3066\u4FDD\u5B58\u3057\u3001\u65B0\u898F\u306BmsgFilterRules.dat \u30D5\u30A1\u30A4\u30EB\u3092\u4F5C\u6210\u3057\u307E\u3059\u3002customHeaderOverflow=\u30AB\u30B9\u30BF\u30E0\u30D8\u30C3\u30C0\u306E\u6570\u304C\u4F5C\u6210\u3067\u304D\u308B\u6700\u5927\u6570\u3067\u3042\u308B50\u306B\u9054\u3057\u3066\u3044\u307E\u3059\u3002\u4E0D\u5FC5\u8981\u306A\u30AB\u30B9\u30BF\u30E0\u30D8\u30C3\u30C0\u3092\u524A\u9664\u3057\u3066\u304B\u3089\u518D\u5EA6\u8A66\u307F\u3066\u304F\u3060\u3055\u3044\u3002filterCustomHeaderOverflow=\u3053\u306E\u632F\u308A\u5206\u3051\u306B\u306F50\u4EE5\u4E0A\u306E\u30AB\u30B9\u30BF\u30E0\u30D8\u30C3\u30C0\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002\u632F\u308A\u5206\u3051\u6761\u4EF6\u304C\u4FDD\u5B58\u3055\u308C\u3066\u3044\u308B msgFilterRules.dat \u3092\u7DE8\u96C6\u3057\u3066\u3001\u30AB\u30B9\u30BF\u30E0\u30D8\u30C3\u30C0\u306E\u6570\u3092\u6E1B\u3089\u3057\u3066\u304F\u3060\u3055\u3044\u3002invalidCustomHeader=\u632F\u308A\u5206\u3051\u306E\u4E2D\u306B ':' \u3001\u5370\u5237\u4E0D\u53EF\u6587\u5B57\u3001ascii \u4EE5\u5916\u306E\u6587\u5B57\u30018 \u30D3\u30C3\u30C8 ascii \u6587\u5B57\u306A\u3069\u306E\u4E0D\u6B63\u306A\u6587\u5B57\u304C\u542B\u307E\u308C\u308B\u30AB\u30B9\u30BF\u30E0\u30D8\u30C3\u30C0\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002\u632F\u308A\u5206\u3051\u6761\u4EF6\u304C\u4FDD\u5B58\u3055\u308C\u3066\u3044\u308B msgFilterRules.dat \u3092\u7DE8\u96C6\u3057\u3066\u3001\u30AB\u30B9\u30BF\u30E0\u30D8\u30C3\u30C0\u304B\u3089\u4E0D\u6B63\u306A\u6587\u5B57\u3092\u524A\u9664\u3057\u3066\u304F\u3060\u3055\u3044\u3002continueFilterExecution=\u632F\u308A\u5206\u3051 %S \u3092\u9069\u7528\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002\u632F\u308A\u5206\u3051\u306E\u9069\u7528\u3092\u7D9A\u884C\u3057\u307E\u3059\u304B\uFF1FpromptTitle=\u5B9F\u884C\u4E2D\u306E\u632F\u308A\u5206\u3051promptMsg=You are currently in the process of filtering messages.\n\u632F\u308A\u5206\u3051\u306E\u9069\u7528\u3092\u7D9A\u884C\u3057\u307E\u3059\u304B\uFF1FstopButtonLabel=\u4E2D\u6B62continueButtonLabel=\u7D9A\u884CcannotEnableFilter=\u3053\u306E\u632F\u308A\u5206\u3051\u306F\u6050\u3089\u304F\u4E0A\u4F4D\u30D0\u30FC\u30B8\u30E7\u30F3\u306E Mozilla/Netscape \u3067\u4F5C\u6210\u3055\u308C\u307E\u3057\u305F\u3002\u9069\u7528\u306E\u65B9\u6CD5\u304C\u308F\u304B\u3089\u306A\u3044\u305F\u3081\u306B\u3001\u3053\u306E\u632F\u308A\u5206\u3051\u3092\u6709\u52B9\u306B\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3002