nv_done=\u5B8C\u4E86nv_done_didfix=(\u8A66\u9A13\u7684\u4FEE\u6B63\u30EC\u30F3\u30C0\u30EA\u30F3\u30B0\u306B\u3088\u308B)nv_done_didntfix=(\u6A19\u6E96\u30EC\u30F3\u30C0\u30EA\u30F3\u30B0\u306B\u3088\u308B)nv_timeout=\u30BF\u30A4\u30E0\u30A2\u30A6\u30C8nv_stopped=\u4E2D\u6B62openFile=\u30D5\u30A1\u30A4\u30EB\u3092\u958B\u304Fweird_ua=\u73FE\u5728\u3001\u4EE3\u66FF\u30E6\u30FC\u30B6\u30A8\u30FC\u30B8\u30A7\u30F3\u30C8\u304C\u9078\u629E\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u3053\u308C\u306B\u3088\u308A\u3001\u30A6\u30A7\u30D6\u30B5\u30A4\u30C8\u306B\u3088\u3063\u3066\u306F Classilla \u304C\u5BFE\u5FDC\u3057\u3066\u3044\u306A\u3044\u6A5F\u80FD\u304C\u6709\u52B9\u306B\u306A\u308B\u53EF\u80FD\u6027\u304C\u3042\u308A\u307E\u3059\u3002\u30E6\u30FC\u30B6\u30A8\u30FC\u30B8\u30A7\u30F3\u30C8\u306F\u300C\u521D\u671F\u8A2D\u5B9A\u300D\uFF1E\u300C\u004E\u0061\u0076\u0069\u0067\u0061\u0074\u006F\u0072\u300D\uFF1E\u300C\u30E6\u30FC\u30B6\u30A8\u30FC\u30B8\u30A7\u30F3\u30C8\u300D\u3067\u5909\u66F4\u3067\u304D\u307E\u3059\u3002xprender=\u73FE\u5728\u3001 Classilla \u306E\u8A66\u9A13\u7684\u30EC\u30F3\u30C0\u30EA\u30F3\u30B0\u6A5F\u80FD\u304C\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u3053\u308C\u306B\u3088\u308A\u3001\u30A6\u30A7\u30D6\u30B5\u30A4\u30C8\u306B\u3088\u3063\u3066\u306F\u671F\u5F85\u3055\u308C\u308B\u30EC\u30F3\u30C0\u30EA\u30F3\u30B0\u304C\u5F97\u3089\u308C\u306A\u3044\u53EF\u80FD\u6027\u304C\u3042\u308A\u307E\u3059\u3002\u3053\u306E\u6A5F\u80FD\u306F\u300C\u8868\u793A\u300D\u30E1\u30CB\u30E5\u30FC\uFF1E\u300C\u8A66\u9A13\u7684\u30EC\u30F3\u30C0\u30EA\u30F3\u30B0\u3092\u4F7F\u7528\u300D\u3067\u5207\u308A\u66FF\u3048\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002droponhomebutton=\u30EA\u30F3\u30AF\u304B\u30D5\u30A1\u30A4\u30EB\u3092\u30C9\u30ED\u30C3\u30D7\u3057\u3066\u30DB\u30FC\u30E0\u30DA\u30FC\u30B8\u306B\u8A2D\u5B9Adroponhometitle=\u30DB\u30FC\u30E0\u30DA\u30FC\u30B8\u306B\u8A2D\u5B9Adroponhomemsg=\u3053\u306E\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u3092\u65B0\u3057\u304F\u30DB\u30FC\u30E0\u30DA\u30FC\u30B8\u306B\u8A2D\u5B9A\u3057\u307E\u3059\u304B\uFF1Fdroponhomeokbutton=\u30DB\u30FC\u30E0\u30DA\u30FC\u30B8\u306B\u8A2D\u5B9Ajserror=\u3053\u306e\u30da\u30fc\u30b8\u3067\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u8a73\u7d30\u3092\u53c2\u7167\u3059\u308b\u306b\u306f\u30c0\u30d6\u30eb\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002## localizable preference value## all.js#general.useragent.locale=ja-JPfont.language.group=jaintl.accept_languages=ja, en-us, enintl.charsetmenu.browser.static=Shift_JIS, EUC-JP, ISO-2022-JP, ISO-8859-1intl.charsetmenu.browser.more1=iso-8859-1, iso-8859-15, ibm850, x-mac-roman, windows-1252, iso-8859-14, iso-8859-7, x-mac-greek, windows-1253, x-mac-icelandic, iso-8859-10, iso-8859-3intl.charsetmenu.browser.more2=iso-8859-4, iso-8859-13, windows-1257, ibm852, iso-8859-2, x-mac-ce, windows-1250, x-mac-croatian, ibm855, iso-8859-5, iso-ir-111, koi8-r, x-mac-cyrillic, windows-1251, ibm866, koi8-u, x-mac-ukrainian, iso-8859-16, x-mac-romanianintl.charsetmenu.browser.more3=gb2312, x-gbk, gb18030, hz-gb-2312, iso-2022-cn, big5, big5-hkscs, x-euc-tw, euc-jp, iso-2022-jp, shift_jis, euc-kr, x-windows-949, x-johab, iso-2022-krintl.charsetmenu.browser.more4=armscii-8, geostd8, tis-620, ibm857, iso-8859-9, x-mac-turkish, windows-1254, x-viet-tcvn5712, viscii, x-viet-vps, windows-1258, x-mac-devanagari, x-mac-gujarati, x-mac-gurmukhiintl.charsetmenu.browser.more5=iso-8859-6, windows-1256, ibm864, x-mac-arabic, x-mac-farsi, iso-8859-8-i, windows-1255, iso-8859-8, ibm862, x-mac-hebrewintl.charset.default=Shift_JISintl.charset.detector=ja_parallel_state_machineintl.charsetmenu.mailedit=ISO-8859-1, ISO-8859-15, ISO-8859-6, armscii-8, geostd8, ISO-8859-13, ISO-8859-14, ISO-8859-2, GB2312, GB18030, Big5, KOI8-R, windows-1251, KOI8-U, ISO-8859-7, ISO-8859-8-I, ISO-2022-JP, EUC-KR, ISO-8859-10, ISO-8859-3, TIS-620, ISO-8859-9, UTF-8, VISCII# valid collation options are: <empty string> or useCodePointOrderintl.collationOption=wallet.TutorialFromMenu=chrome://communicator/locale/wallet/privacy.html#wallet.Server=http://www.mozilla.org/wallet/tables/#wallet.Samples=http://www.mozilla.org/wallet/samples/# valid intl.menuitems.appendedacceskeys are: true or false, <empty string> (missing or empty preference equals false)intl.menuitems.alwaysappendacceskeys=linkTargetLabel=\u30ea\u30f3\u30af\u3092\u958b\u304f:linkHREFLabel=URL:#SessionHistory.jsnothingAvailable=\uff08\u5229\u7528\u3067\u304d\u307e\u305b\u3093\uff09#navigator.jsoldthemetitle=\u8B66\u544A: \u4E92\u63DB\u6027\u306E\u7121\u3044\u30C6\u30FC\u30DEoldTheme=You have selected a theme which was designed for an earlier version of %brand% and is incompatible with your current %brand% version. Please check the %brand% Theme Park for an updated version of the theme. You can uninstall this theme by clicking \"OK\" button.noPopupControl=can't control popups for this site# XXX - this sucks and should only be temporary.switchskins=\u30C6\u30FC\u30DE\u306E\u5909\u66F4\u306F %S \u3092\u518D\u8D77\u52D5\u3057\u305F\u5F8C\u306B\u53CD\u6620\u3055\u308C\u307E\u3059\u3002switchskinstitle=\u30C6\u30FC\u30DE\u3092\u9069\u7528# Localization Note: Use 'true' or 'false' to control the pref:theme to # show the English description or not# for example, in Japanese build, instead of showing English description# set the following value to false so it won't show up.showskinsdescription=true# menu_close labelstabs.closeTab=\u30BF\u30D6\u3092\u9589\u3058\u308Btabs.close=\u9589\u3058\u308Btabs.closeWarningTitle=\u30A6\u30A4\u30F3\u30C9\u30A6\u3092\u9589\u3058\u307E\u3059\u304B\uFF1Ftabs.closeWarning=\u3053\u306E\u30A6\u30A4\u30F3\u30C9\u30A6\u306B\u306F %S \u679A\u306E Navigator \u30BF\u30D6\u304C\u958B\u3044\u3066\u3044\u307E\u3059\u3002\u30A6\u30A4\u30F3\u30C9\u30A6\u3068\u4E00\u7DD2\u306B\u3059\u3079\u3066\u306E\u30BF\u30D6\u3092\u9589\u3058\u3066\u3082\u69CB\u3044\u307E\u305B\u3093\u304B\uFF1F (\u300C\u6700\u5F8C\u306B\u9589\u3058\u305F\u30BF\u30D6\u3092\u958B\u304F\u300D\u306F\u52B9\u304B\u306A\u304F\u306A\u308A\u307E\u3059\u3002)tabs.closeButton=\u3059\u3079\u3066\u306e\u30bf\u30d6\u3092\u9589\u3058\u308btabs.closeWarningPromptMe=\u8907\u6570\u306e\u30bf\u30d6\u3092\u9589\u3058\u308b\u3068\u304d\u306b\u8b66\u544a\u3059\u308b# urlbarBindings.xml# LOCALIZATION NOTE: This is for the location bar drop-down string:#   "Seach " + search_engine_name + " for " + user_input#   e.g. "Search Google for abc"# DO NOT change the %S order when translate, the first %S must be the search engine name.searchFor=Search %S for "%S"# For JVM ConfigurationswitchJVMTitle=Select Java versionswitchJVMFailed=Failed to select this version of java